/* [Connect] instructions text part#2 */
" and select connect to scan the QR-Code" = " and select 'Connect' to scan the QR Code.";

/* [Settings] About
   [Settings] About section header */
"About" = "About";

/* [Settings] About MyOffrz */
"About MyOffrz" = "About MyOffrz";

/* [Subscriptions] Alert message  for asking to enable push notificaiton from the system */
"Activate push notification to use this feature. Go to settings to allow push notifications then retry." = "Activate push notification to use this feature. Go to settings to allow push notifications then retry.";

/* [Settings -> Connect] Add Connection title */
"Add Connection" = "Add Connection";

/* [Wifi Protection] Option 1 for blocking trackers */
"All" = "All";

/* [Connect] Alert title for turning on Camera access when scanning QRCode */
"Allow Camera Access" = "Allow Camera Access";

/* [Wifi Protection] Option 3 for blocking trackers */
"Analytics" = "Analytics";

/* [Settings] Automatic Forget Tab */
"Automatic Forget Tab" = "Automatic Ghost Tab";

/* Back to safe site buttun title in antiphishing alert title */
"Back to safe site" = "Back to safe site";

/* [Wifi Protection] Option 4 for blocking trackers */
"Beacons" = "Beacons";

/* [Settings -> Block Ads] Block Ads
   [Settings] Block Ads */
"Block Ads" = "Ad Blocking (Beta)";

/* [ControlCenter - Trackers list] Block All trackers action title */
"Block All" = "Block All";

/* [Settings] Block explicit content */
"Block Explicit Content" = "Block Explicit Content";

/* [Onboarding] Adblocker Text */
"Browse faster, safer and efficiently with Ad & Tracker Blocking. You can customize your settings in the Ghostery Control Center." = "Browse faster, safer and efficiently with Ad & Tracker Blocking. You can customize your settings in the Ghostery Control Center.";

/* [Settings] Browsing & History section header */
"Browsing & History" = "Browsing & History";

/* [ControlCenter - Trackers list] Cancel action title
   Cancel */
"Cancel" = "Cancel";

/* [Trackers -> ControlCenter] Trackers Title */
"Categories" = "Categories";

/* [Connect] Alert message for turning on Camera access when Scanning QR Code */
"Cliqz Browser does not have access to your camera. To enable access, tap ‘Settings’ and turn on camera." = "Ghostery Browser does not have access to your camera. To enable access, tap ‘Settings’ and turn on camera.";

/* [Settings -> Block Ads] Block Ads footer */
"Cliqz Browser has to download some data packages first, before the ad-blocker works efficiently. For this, the app must be connected to Wi-Fi." = "Ghostery Browser has to download some data packages first, before the ad-blocker works efficiently. For this, the app must be connected to Wi-Fi.";

/* Antiphishing alert message */
"CLIQZ has blocked access to %1$ because it has been reported as a phishing website.Phishing websites disguise as other sites you may trust in order to trick you into disclosing your login, password or other sensitive information" = "Ghostery has blocked access to %1$ because it has been reported as a phishing website.\nPhishing websites disguise as other sites you may trust in order to trick you into disclosing your login, password or other sensitive information.";

/* [Settings -> Human Web]Footer text for Fair Blocking section */
"Cliqz works with anonymized data of search queries and website visits that have been generated by our community of users. The technology that collects this data to build the web index is called Human Web." = "Ghostery works with anonymized data of search queries and website visits that have been generated by our community of users. The technology that collects this data to build the web index is called Human Web.";

/* Label for Close Tab */
"Close Tab" = "Close Tab";

/* [MyOffrz] copy promocode done */
"Code copied" = "Code copied";

/* [Settings] Complementary Search */
"Complementary Search" = "Complementary Search";

/* [Wifi Protection] Configured Settings */
"Configured Settings" = "Configured Settings";

/* [Settings] Connect
   [Settings] Connect section title */
"Connect" = "Connect";

/* [Settings -> Connect] pending connection title */
"Connecting to Desktop" = "Connecting to Desktop";

/* [Connect] Connection Failed alert title */
"Connection Failed" = "Connection Failed";

/* [Connect] Connection successful alert title */
"Connection successful" = "Connection successful";

/* Continue despite warning buttun title in antiphishing alert title */
"Continue despite warning" = "Continue despite warning";

/* [VidoeDownloader] Toast message shown when youtube video download faild */
"Could not download Video." = "Video download failed.";

/* [Subscriptions] Alert title for asking to enable push notificaiton from the system
   [Subscriptions] Alert title when failing to subscribe to soccer notification */
"Could not subscribe to {1}." = "Could not subscribe to {1}.";

/* [Subscriptions] Subscribing Toast */
"Currently, push notifications are only received if Cliqz is active." = "Currently, push notifications are only received when your browser is active.";

/* Done button in the tabTray Toolbar */
"Done" = "Done";

/* [Settings -> Limit Mobile Data Usage] toogle footer */
"Download videos on Wi-Fi Only" = "Only download video on Wi-Fi";

/* Context menu item for opening a link in a new tab */
"Download youtube video" = "Download Video Link";

/* Hint on Freshtab when there is no topsites */
"Empty TopSites hint" = "Your most visited sites will show up here";

/* [ControlCenter -> Overview] Ad blocking switch title */
"Enhanced Ad Blocking" = "Enhanced Ad Blocking";

/* [Settings -> About] EULA */
"EULA" = "End-User License Agreement";

/* [Onboarding] Tab Text */
"Every new Tab comes with top sites, news and background image. Customize it to your needs." = "Every new Tab comes with top sites, news and background image. Customize it to your needs.";

/* [Settings -> Block Ads] Fair Mode */
"Fair Mode" = "Fair Mode";

/* [Settings] FAQ & Support */
"FAQ & Support" = "FAQ & Support";

/* Forget toogle button in tab overview */
"Forget" = "Ghost Tabs";

/* [Settings] Get the best out of CLIQZ */
"Get the best out of CLIQZ" = "Get the best out of Ghostery";

/* [Onboarding] Freshtab Title
 [Settings] Freshtab section header
 Title for Freshtab in tab history list */
"Fresh Tab" = "Start Tab";

/* [ControlCenter] Global Trackers panel title */
"Global Trackers" = "All Trackers";

/* [Connect] instructions text part#1 */
"Go to " = "Go to ";

/* [Wifi Protection] First step description */
"Go to Settings > WiFi settings" = "Go to Settings > WiFi settings";

/* [Settings] Help section header */
"Help" = "Help";

/* [Settings -> Send Telemetry] Footer text */
"Help us improve your browsing experience. Cliqz collects strictly anonymous usage data. At no occasion is any PII collected. Learn more at http://cliqz.com/en/privacy-browser." = "Help us improve your browsing experience. Ghostery collects strictly anonymous usage data. At no occasion is any PII collected.";

/* [MyOffrz] No offers label */
"Here you'll find a new offer every week" = "Every week a new offer will show up here";

/* [Settings] Human Web */
"Human Web" = "Human Web";

/* [Wifi Protection] Notes Title */
"Important Notes:" = "Important Notes:";

/* [Onboarding] Intro Title */
"Introducing Ghostery" = "Introducing Ghostery";

/* [MyOffrz] Learn more button title */
"LEARN MORE" = "LEARN MORE";

/* Title to expand news stream */
"LessNews" = "Show Less";

/* [Settings -> About] Licenses */
"Licenses" = "Licenses";

/* [Settings] Limit Mobile Data Usage */
"Limit Mobile Data Usage" = "Limit Mobile Data Usage";

/* Title to expand news stream */
"MoreNews" = "Show More";

/* Label for New Tab */
"New Tab" = "New Tab";

/* Title to expand news stream */
"NEWS" = "News";

/* [VidoeDownloader] No Wi-Fi connection alert message */
"No Wi-Fi Connection message" = "You are not connected to a Wi-Fi network and video downloads with mobile data is restricted. \nTo change this, go to Settings > Limit Mobile Data Usage.\n";

/* Not now option for turning on Camera access
   Not now option for turning on location service */
"Not Now" = "Not Now";

/* [Settings] Off status */
"Off" = "Off";

/* [Settings -> Connect] Offline status */
"Offline" = "Offline";

/* Ok */
"Ok" = "Ok";

/* [Settings] On status */
"On" = "On";

/* [ControlCenter -> Global Trackers] category status fo all sites */
"On all sites" = "On all sites";

/* [ControlCenter -> Trackers] category status for the current site */
"On this site" = "On this site";

/* [Settings -> Connect] Online status */
"Online" = "Online";

/* [VidoeDownloader] Toast button text shown when youtube video is Successfully downloaded */
"Open the Photos" = "Open";

/* [ControlCenter] Overview panel title */
"Overview" = "Overview";

/* [Wifi Protection] Fourth step description */
"Paste copied URL into textfield" = "Paste copied URL into textfield";

/* [ControlCenter -> Overview] Pause Ghostery button title */
"Pause Ghostery" = "Pause Ghostery";

/* [VidoeDownloader] Youtube downloader action sheet message */
"Please select video quality" = "Please select video quality";

/* [Settings] Privacy section header */
"Privacy" = "Privacy";

/* [Settings -> About] Privacy Policy */
"Privacy Policy" = "Privacy Policy";

/* [Settings -> Connect] rename connection alert message */
"Prompt description" = "Enter a new name for the connection:";

/* [Onboarding] QuickSearch Title */
"Quick Search" = "Quick Search";

/* [Settings] Rate Us */
"Rate Us" = "Rate Us";

/* [MyOffrz] MyOffrz description */
"Receive attractive discounts and bargains with MyOffrz." = "Receive attractive discounts and bargains with MyOffrz.";

/* Localized String for German region */
"region-DE" = "Germany";

/* Localized String for France region */
"region-FR" = "France";

/* Localized String for United States region */
"region-US" = "United States";

/* [Settings -> Connect] remove connection */
"Remove Connection" = "Remove Connection";

/* [Settings -> Connect] rename connection */
"Rename Connection" = "Rename Connection";

/* [Settings] Report Website */
"Report Website" = "Report Website";

/* [ControlCenter -> Overview] Restrict button title */
"Restrict Site" = "Restrict Site";

/* [ControlCenter -> Overview] Resume Ghostery button title */
"Resume" = "Resume";

/* [VidoeDownloader] HUD message displayed while youtube downloader grabing the download URLs of the video */
"Retrieving video information" = "Retrieving video information";

/* [Connect] Retry button for Connection Failed alert
   [Subscriptions] Retry alert button */
"Retry" = "Retry";

/* [Onboarding] QuickSearch Text */
"Save time and data volume: Quick Search instantly shows relevant results while typing." = "Save time and data volume: Quick Search instantly shows relevant results while typing.";

/* [Settings -> Connect] Scan QR-Code */
"Scan QR-Code" = "Scan QR Code";

/* [Settings] Search section title */
"Search" = "Search";

/* [Settings] Search Query Suggestions */
"Search Query Suggestions" = "Search Query Suggestions";

/* [Settings] Search Results for */
"Search Results for" = "Search Results for";

/* [Settings] Send Crash Reports */
"Send Crash Reports" = "Send Crash Reports";

/* [Subscriptions] Subscribe alert button
   Settings option for turning on Camera access
   Settings option for turning on location service
   Sharing activity for opening Settings */
"Settings" = "Settings";

/* [Settings] Show most visited websites */
"Show most visited websites" = "Show most visited websites";

/* [Settings] Show News */
"Show News" = "Show News";

/* [Connect] Connection Failed alert message */
"Sorry but devices could not be connected. Please try again." = "Sorry, but the devices could not be connected. Please try again.";

/* [Subscriptions] Alert message when failing to subscribe to soccer notification */
"Sorry, we encountered some technical difficulties. Please try again" = "Sorry, we encountered some technical difficulties. Please try again";

/* [Subscriptions] Subscribe alert button */
"Subscribe" = "Subscribe";

/* [Subscriptions] Subscribing HUD */
"Subscribing to {1}." = "Subscribing to {1}...";

/* Alert message for turning on location service when clicking share location on local card */
"To share your location, go to the settings for the CLIQZ app:\n1.Tap Location\n2.Enable 'While Using'" = "To share your location, go to the settings for the Ghostery app:\n\n1. Tap Location\n2. Enable 'While Using'";

/* Alert message for turning on location service when clicking share location on local card */
"To share your location, go to the settings of your smartphone:\n1.Turn on Location Services\n2.Select the CLIQZ App\n3.Enable 'While Using'" = "To share your location, go to the settings of your smartphone:\n\n1. Turn on Location Services\n2. Select the Ghostery App\n3. Enable 'While Using'";

/* Alert title for turning on location service when clicking share location on local card */
"Turn on Location Services" = "Turn on Location Services";

/* [VidoeDownloader] Youtube downloader action sheet title */
"Video quality" = "Video quality";

/* Antiphishing alert title */
"Warning: deceptive website!" = "Warning: deceptive website!";

/* [Settings -> AutoForget Tab] toogle footer */
"Websites which are known to contain explicit content are automatically opened in Forget Tabs. Visits to such websites are therefore not saved to your history." = "Websites which are known to contain explicit content are automatically opened in Ghost Tabs. Visits to such websites are therefore not saved to your history.";

/* [Subscriptions] Alert title for asking to subscribe for soccer notificaiton */
"Would you like to subscribe to the {1}?" = "Would you like to subscribe to the {1}?";

/* [Connect] Connection Successful alert message */
"You connected your first device!\n\nNow you are ready to send websites and YouTube videos from your computer to your mobile device." = "You connected your first device!\n\nNow you are ready to send websites and YouTube videos from your computer to your mobile device.";

/* [Subscriptions] Alert message for asking to subscribe for soccer notificaiton */
"You will be notified about games, goals and important happenings of the {1}." = "You will be notified about games, goals and important happenings of the {1}.";

/* Title of Forget/Ghost Tab on iPad */
"Forget Tab" = "Ghost tab";

/* Label for preview action on Tab Tray Tab to add current tab to Bookmarks
 comment: "On/off toggle to select adding this url to your bookmarks */
"Add to Bookmarks" = "Add to Favorites";

/* Title displayed for when there are no open tabs while in forget mode */
"Forget Mode" = "Ghost Mode";

/* Description text displayed when there are no open tabs while in private mode */
"You are browsing in Forget Mode: Websites you visit in the mode will not be saved in your history, and local data, including cookies, will not be stored." = "You are browsing in Ghost Mode: Websites you visit in the mode will not be saved in your history, and local data, including cookies, will not be stored.";

/* Setting for closing forget tabs */
"Close Forget Tabs" = "Close Ghost Tabs";

/* Will be displayed in Settings under 'Close Forget Tabs' */
"When Leaving Forget Mode" = "When Leaving Ghost Mode";
